{
  "configVersion": 0,
  "apple": {
    "copyright": "2026 Devoro",
    "info": {
      "en-US": {
        "title": "Devoro",
        "subtitle": "Speed Reading & Learning",
        "description": "What if you could read twice as fast — and still remember everything? What if you could turn your commute doomscroll into a curiosity feast?\n\nDevoro uses RSVP technology to show words exactly where your eye focuses, removing the back-and-forth scanning that slows traditional reading. It feels strange for about 30 seconds. Then it clicks.\n\nREAD\nBring your own content. Paste any URL, upload a PDF or EPUB, or drop in plain text. Devoro serves it back at whatever pace feels right — from a comfortable 200 WPM to a blazing 1500.\n\nLEARN\nType any topic you're curious about — philosophy, nutrition, how satellites work — and Devoro generates articles just for you. Every article ends with a quiz to lock in what you learned and gauge your understanding to adjust your pace.\n\nPRACTICE\nNot sure where to start? Browse pre-made articles across 15 topics and get comfortable with speed reading. No hunting for content required.\n\nWHAT MAKES DEVORO DIFFERENT\nMost speed reading apps help you go fast. Devoro helps you go fast and actually learn. It's your study partner and your lightning ramper-upper.\n\nFEATURES\n• Adjustable speed: 50–1500 WPM\n• Quizzes after every article\n• Multi-device sync\n• 4 themes: dark, midnight, sepia, light\n• Supports 11 languages\n• Progress tracking and certifications\n\nRead faster. Learn more. Feed your mind.",
        "keywords": ["RSVP", "comprehension", "reader", "articles", "ebook", "pdf", "wpm", "study", "quiz", "sync", "focus", "fast", "book", "text", "ai", "epub", "memory"],
        "promoText": "Read twice as fast and actually remember it. Import any content or generate articles on topics you're curious about. Feed your mind.",
        "privacyPolicyUrl": "https://www.devoro.app/privacy"
      },
      "de-DE": {
        "title": "Devoro",
        "subtitle": "Schnelllesen & Lernen",
        "description": "Was wäre, wenn du doppelt so schnell lesen könntest — und trotzdem alles behältst? Was wäre, wenn du dein sinnloses Scrollen in der U-Bahn in eine Wissensreise verwandeln könntest?\n\nDevoro nutzt RSVP-Technologie, um Wörter genau dort anzuzeigen, wo dein Auge fokussiert — ohne das Hin-und-Her-Scannen, das traditionelles Lesen verlangsamt. Es fühlt sich etwa 30 Sekunden lang seltsam an. Dann macht es klick.\n\nLESEN\nBring deine eigenen Inhalte mit. Füge eine URL ein, lade ein PDF oder EPUB hoch, oder kopiere einfach Text. Devoro spielt alles in deinem Tempo ab — von gemütlichen 200 WPM bis rasanten 1500.\n\nLERNEN\nGib ein beliebiges Thema ein — Philosophie, Ernährung, wie Satelliten funktionieren — und Devoro generiert Artikel nur für dich. Jeder Artikel endet mit einem Quiz, um das Gelernte zu festigen und dein Tempo anzupassen.\n\nÜBEN\nWeißt du nicht, wo du anfangen sollst? Stöbere durch vorgefertigte Artikel in 15 Themenbereichen und mach dich mit dem Schnelllesen vertraut. Kein Content-Suchen nötig.\n\nWAS DEVORO ANDERS MACHT\nDie meisten Schnelllese-Apps helfen dir, schnell zu lesen. Devoro hilft dir, schnell zu lesen und dabei wirklich zu lernen. Dein Lernpartner und Turbo-Beschleuniger in einem.\n\nFUNKTIONEN\n• Einstellbare Geschwindigkeit: 50–1500 WPM\n• Quiz nach jedem Artikel\n• Geräteübergreifende Synchronisierung\n• 4 Themes: Dunkel, Mitternacht, Sepia, Hell\n• Unterstützt 11 Sprachen\n• Fortschrittsverfolgung und Zertifikate\n\nSchneller lesen. Mehr lernen. Nähre deinen Geist.",
        "keywords": ["schnelllesen", "lesen", "lernen", "artikel", "ebook", "pdf", "wpm", "fokus", "quiz", "sync", "buch", "text", "wissen", "verstehen", "training"],
        "promoText": "Lies doppelt so schnell — und behalte alles. Importiere beliebige Inhalte oder lass dir Artikel zu Themen generieren, die dich interessieren. Nähre deinen Geist.",
        "privacyPolicyUrl": "https://www.devoro.app/privacy"
      },
      "fr-FR": {
        "title": "Devoro",
        "subtitle": "Lecture Rapide & Apprentissage",
        "description": "Et si tu pouvais lire deux fois plus vite — tout en retenant chaque mot ? Et si tu pouvais transformer ton scrolling machinal dans le métro en festin de curiosité ?\n\nDevoro utilise la technologie RSVP pour afficher les mots exactement là où ton œil se pose, éliminant le balayage qui ralentit la lecture traditionnelle. Ça paraît étrange pendant 30 secondes. Puis ça devient naturel.\n\nLIRE\nApporte ton propre contenu. Colle une URL, importe un PDF ou EPUB, ou copie du texte brut. Devoro te le restitue au rythme qui te convient — de 200 MPM tranquilles à 1500 fulgurants.\n\nAPPRENDRE\nTape n'importe quel sujet qui t'intrigue — philosophie, nutrition, fonctionnement des satellites — et Devoro génère des articles rien que pour toi. Chaque article se termine par un quiz pour ancrer ce que tu as appris et ajuster ton rythme.\n\nPRATIQUER\nTu ne sais pas par où commencer ? Parcours des articles préparés dans 15 thématiques et familiarise-toi avec la lecture rapide. Pas besoin de chercher du contenu.\n\nCE QUI REND DEVORO DIFFÉRENT\nLa plupart des apps de lecture rapide t'aident à aller vite. Devoro t'aide à aller vite et à vraiment apprendre. C'est ton partenaire d'étude et ton accélérateur de connaissances.\n\nFONCTIONNALITÉS\n• Vitesse ajustable : 50–1500 MPM\n• Quiz après chaque article\n• Synchronisation multi-appareils\n• 4 thèmes : sombre, nuit, sépia, clair\n• 11 langues supportées\n• Suivi des progrès et certifications\n\nLis plus vite. Apprends plus. Nourris ton esprit.",
        "keywords": ["lecture rapide", "lire", "apprendre", "articles", "ebook", "pdf", "mpm", "quiz", "sync", "livre", "texte", "focus", "concentration"],
        "promoText": "Lis deux fois plus vite — et retiens vraiment. Importe n'importe quel contenu ou génère des articles sur les sujets qui t'intéressent. Nourris ton esprit.",
        "privacyPolicyUrl": "https://www.devoro.app/privacy"
      },
      "es-ES": {
        "title": "Devoro",
        "subtitle": "Lectura Rápida & Aprendizaje",
        "description": "¿Y si pudieras leer el doble de rápido — y recordarlo todo? ¿Y si pudieras convertir ese scroll infinito en el metro en un festín de curiosidad?\n\nDevoro usa tecnología RSVP para mostrar las palabras exactamente donde tu ojo enfoca, eliminando el escaneo que ralentiza la lectura tradicional. Se siente raro unos 30 segundos. Luego hace clic.\n\nLEER\nTrae tu propio contenido. Pega cualquier URL, sube un PDF o EPUB, o copia texto plano. Devoro te lo devuelve al ritmo que prefieras — desde unas cómodas 200 PPM hasta unas vertiginosas 1500.\n\nAPRENDER\nEscribe cualquier tema que te intrigue — filosofía, nutrición, cómo funcionan los satélites — y Devoro genera artículos solo para ti. Cada artículo termina con un quiz para fijar lo aprendido y ajustar tu ritmo.\n\nPRACTICAR\n¿No sabes por dónde empezar? Explora artículos prediseñados en 15 temáticas y familiarízate con la lectura rápida. Sin necesidad de buscar contenido.\n\nQUÉ HACE DIFERENTE A DEVORO\nLa mayoría de apps de lectura rápida te ayudan a ir rápido. Devoro te ayuda a ir rápido y realmente aprender. Es tu compañero de estudio y tu acelerador de conocimiento.\n\nCARACTERÍSTICAS\n• Velocidad ajustable: 50–1500 PPM\n• Quiz después de cada artículo\n• Sincronización entre dispositivos\n• 4 temas: oscuro, medianoche, sepia, claro\n• Compatible con 11 idiomas\n• Seguimiento de progreso y certificaciones\n\nLee más rápido. Aprende más. Alimenta tu mente.",
        "keywords": ["lectura rapida", "leer", "aprender", "articulos", "ebook", "pdf", "ppm", "quiz", "sync", "libro", "texto", "foco", "estudiar", "memoria", "ia"],
        "promoText": "Lee el doble de rápido — y recuerda todo. Importa cualquier contenido o genera artículos sobre temas que te interesan. Alimenta tu mente.",
        "privacyPolicyUrl": "https://www.devoro.app/privacy"
      },
      "it": {
        "title": "Devoro",
        "subtitle": "Lettura Veloce & Apprendimento",
        "description": "E se potessi leggere il doppio più veloce — ricordando tutto? E se potessi trasformare lo scrolling compulsivo in metro in un banchetto di curiosità?\n\nDevoro usa la tecnologia RSVP per mostrare le parole esattamente dove il tuo occhio si focalizza, eliminando la scansione che rallenta la lettura tradizionale. Sembra strano per circa 30 secondi. Poi scatta.\n\nLEGGI\nPorta i tuoi contenuti. Incolla un URL, carica un PDF o EPUB, o copia del testo. Devoro te lo restituisce al ritmo che preferisci — da comode 200 PPM a sfreccianti 1500.\n\nIMPARA\nScrivi qualsiasi argomento ti incuriosisca — filosofia, nutrizione, come funzionano i satelliti — e Devoro genera articoli solo per te. Ogni articolo termina con un quiz per fissare ciò che hai imparato e calibrare il tuo ritmo.\n\nPRATICA\nNon sai da dove iniziare? Sfoglia articoli già pronti su 15 argomenti e prendi confidenza con la lettura veloce. Nessuna ricerca di contenuti necessaria.\n\nCOSA RENDE DEVORO DIVERSO\nLa maggior parte delle app di lettura veloce ti aiuta ad andare veloce. Devoro ti aiuta ad andare veloce e imparare davvero. È il tuo compagno di studio e il tuo turbo-acceleratore.\n\nFUNZIONALITÀ\n• Velocità regolabile: 50–1500 PPM\n• Quiz dopo ogni articolo\n• Sincronizzazione multi-dispositivo\n• 4 temi: scuro, notte, seppia, chiaro\n• Supporta 11 lingue\n• Monitoraggio progressi e certificazioni\n\nLeggi più veloce. Impara di più. Nutri la tua mente.",
        "keywords": ["lettura veloce", "leggere", "imparare", "articoli", "ebook", "pdf", "ppm", "quiz", "sync", "libro", "testo", "focus", "studio", "memoria", "ia"],
        "promoText": "Leggi il doppio più veloce — e ricorda tutto. Importa qualsiasi contenuto o genera articoli sui temi che ti incuriosiscono. Nutri la tua mente.",
        "privacyPolicyUrl": "https://www.devoro.app/privacy"
      },
      "pt-PT": {
        "title": "Devoro",
        "subtitle": "Leitura Rápida & Aprendizado",
        "description": "E se você pudesse ler duas vezes mais rápido — e ainda lembrar de tudo? E se pudesse transformar aquele scroll infinito no metrô em um banquete de curiosidade?\n\nDevoro usa tecnologia RSVP para mostrar palavras exatamente onde seu olho foca, eliminando a varredura que deixa a leitura tradicional lenta. Parece estranho por uns 30 segundos. Depois faz sentido.\n\nLER\nTraga seu próprio conteúdo. Cole qualquer URL, faça upload de PDF ou EPUB, ou cole texto puro. Devoro entrega no ritmo que você preferir — de confortáveis 200 PPM a incríveis 1500.\n\nAPRENDER\nDigite qualquer tema que te interesse — filosofia, nutrição, como satélites funcionam — e Devoro gera artigos só para você. Cada artigo termina com um quiz para fixar o que você aprendeu e ajustar seu ritmo.\n\nPRATICAR\nNão sabe por onde começar? Navegue por artigos prontos em 15 temas e se familiarize com a leitura rápida. Sem precisar caçar conteúdo.\n\nO QUE TORNA O DEVORO DIFERENTE\nA maioria dos apps de leitura rápida te ajuda a ir rápido. Devoro te ajuda a ir rápido e realmente aprender. É seu parceiro de estudos e seu turbo-acelerador.\n\nRECURSOS\n• Velocidade ajustável: 50–1500 PPM\n• Quiz após cada artigo\n• Sincronização entre dispositivos\n• 4 temas: escuro, meia-noite, sépia, claro\n• Suporta 11 idiomas\n• Acompanhamento de progresso e certificações\n\nLeia mais rápido. Aprenda mais. Alimente sua mente.",
        "keywords": ["leitura rapida", "ler", "aprender", "artigos", "ebook", "pdf", "ppm", "quiz", "sync", "livro", "texto", "foco", "estudar", "memoria", "ia", "epub"],
        "promoText": "Leia duas vezes mais rápido — e lembre de tudo. Importe qualquer conteúdo ou gere artigos sobre temas que te interessam. Alimente sua mente.",
        "privacyPolicyUrl": "https://www.devoro.app/privacy"
      },
      "nl-NL": {
        "title": "Devoro",
        "subtitle": "Snellezen & Leren",
        "description": "Wat als je twee keer zo snel kon lezen — en alles zou onthouden? Wat als je dat eindeloze scrollen in de trein kon omzetten in een feestmaal van nieuwsgierigheid?\n\nDevoro gebruikt RSVP-technologie om woorden precies te tonen waar je oog focust, zonder het heen-en-weer scannen dat traditioneel lezen vertraagt. Het voelt ongeveer 30 seconden vreemd. Dan klikt het.\n\nLEZEN\nBreng je eigen content mee. Plak een URL, upload een PDF of EPUB, of kopieer tekst. Devoro speelt het af op jouw tempo — van een comfortabele 200 WPM tot een razende 1500.\n\nLEREN\nTyp elk onderwerp dat je nieuwsgierig maakt — filosofie, voeding, hoe satellieten werken — en Devoro genereert artikelen speciaal voor jou. Elk artikel eindigt met een quiz om te verankeren wat je hebt geleerd en je tempo aan te passen.\n\nOEFENEN\nWeet je niet waar te beginnen? Blader door kant-en-klare artikelen over 15 onderwerpen en maak kennis met snellezen. Geen content zoeken nodig.\n\nWAT DEVORO ANDERS MAAKT\nDe meeste snellees-apps helpen je snel te gaan. Devoro helpt je snel te gaan én echt te leren. Je studiepartner en je turbo-versneller ineen.\n\nFUNCTIES\n• Instelbare snelheid: 50–1500 WPM\n• Quiz na elk artikel\n• Synchronisatie tussen apparaten\n• 4 thema's: donker, middernacht, sepia, licht\n• Ondersteunt 11 talen\n• Voortgang bijhouden en certificaten\n\nSneller lezen. Meer leren. Voed je geest.",
        "keywords": ["snellezen", "lezen", "leren", "artikelen", "ebook", "pdf", "wpm", "quiz", "sync", "boek", "tekst", "focus", "studeren", "geheugen", "ai", "epub"],
        "promoText": "Lees twee keer zo snel — en onthoud alles. Importeer content of genereer artikelen over onderwerpen die je nieuwsgierig maken. Voed je geest.",
        "privacyPolicyUrl": "https://www.devoro.app/privacy"
      },
      "pl": {
        "title": "Devoro",
        "subtitle": "Szybkie Czytanie i Nauka",
        "description": "Co by było, gdybyś mógł czytać dwa razy szybciej — i wszystko zapamiętać? Co by było, gdybyś mógł zamienić bezmyślne scrollowanie w metrze w ucztę wiedzy?\n\nDevoro wykorzystuje technologię RSVP, by wyświetlać słowa dokładnie tam, gdzie skupia się Twoje oko, eliminując skanowanie, które spowalnia tradycyjne czytanie. Przez około 30 sekund wydaje się to dziwne. Potem wszystko klika.\n\nCZYTAJ\nPrzynieś własne treści. Wklej URL, wgraj PDF lub EPUB, lub wrzuć zwykły tekst. Devoro odtworzy wszystko w Twoim tempie — od komfortowych 200 SPM do zawrotnych 1500.\n\nUCZ SIĘ\nWpisz dowolny temat, który Cię ciekawi — filozofia, żywienie, jak działają satelity — a Devoro wygeneruje artykuły specjalnie dla Ciebie. Każdy artykuł kończy się quizem, który utrwala wiedzę i pomaga dostosować tempo.\n\nĆWICZ\nNie wiesz, od czego zacząć? Przeglądaj gotowe artykuły w 15 kategoriach i oswój się z szybkim czytaniem. Bez szukania treści.\n\nCO WYRÓŻNIA DEVORO\nWiększość aplikacji do szybkiego czytania pomaga czytać szybko. Devoro pomaga czytać szybko i naprawdę się uczyć. To Twój partner do nauki i turbo-przyspieszacz w jednym.\n\nFUNKCJE\n• Regulowana prędkość: 50–1500 SPM\n• Quiz po każdym artykule\n• Synchronizacja między urządzeniami\n• 4 motywy: ciemny, nocny, sepia, jasny\n• Obsługuje 11 języków\n• Śledzenie postępów i certyfikaty\n\nCzytaj szybciej. Ucz się więcej. Nakarm swój umysł.",
        "keywords": ["szybkie czytanie", "czytac", "nauka", "artykuly", "ebook", "pdf", "spm", "quiz", "sync", "ksiazka", "tekst", "focus", "pamiec", "ai", "epub"],
        "promoText": "Czytaj dwa razy szybciej — i zapamiętaj wszystko. Importuj dowolne treści lub generuj artykuły na tematy, które Cię ciekawią. Nakarm swój umysł.",
        "privacyPolicyUrl": "https://www.devoro.app/privacy"
      },
      "cs": {
        "title": "Devoro",
        "subtitle": "Rychločtení & Učení",
        "description": "Co kdybys mohl číst dvakrát rychleji — a všechno si zapamatovat? Co kdybys mohl proměnit to bezmyšlenkovité scrollování v metru v hostinu zvědavosti?\n\nDevoro používá technologii RSVP k zobrazování slov přesně tam, kam se soustředí tvé oko, a odstraňuje tak přeskakování, které zpomaluje tradiční čtení. Asi 30 sekund to působí divně. Pak to cvakne.\n\nČTENÍ\nPřines si vlastní obsah. Vlož URL, nahraj PDF nebo EPUB, nebo zkopíruj text. Devoro ti ho přehraje tempem, které ti vyhovuje — od pohodlných 200 SPM po závratných 1500.\n\nUČENÍ\nNapiš jakékoli téma, které tě zajímá — filozofie, výživa, jak fungují satelity — a Devoro vygeneruje články jen pro tebe. Každý článek končí kvízem, který upevní naučené a pomůže upravit tempo.\n\nPROCVIČOVÁNÍ\nNevíš, kde začít? Prohlédni si předpřipravené články v 15 kategoriích a osahej si rychločtení. Žádné hledání obsahu.\n\nČÍM SE DEVORO LIŠÍ\nVětšina aplikací na rychločtení ti pomůže číst rychle. Devoro ti pomůže číst rychle a skutečně se učit. Je to tvůj studijní parťák a turbo-urychlovač v jednom.\n\nFUNKCE\n• Nastavitelná rychlost: 50–1500 SPM\n• Kvíz po každém článku\n• Synchronizace mezi zařízeními\n• 4 motivy: tmavý, půlnoc, sépie, světlý\n• Podporuje 11 jazyků\n• Sledování pokroku a certifikáty\n\nČti rychleji. Uč se víc. Nakrm svou mysl.",
        "keywords": ["rychlocteni", "cist", "uceni", "clanky", "ebook", "pdf", "spm", "quiz", "sync", "kniha", "text", "focus", "studium", "pamet", "ai", "epub", "clanek"],
        "promoText": "Čti dvakrát rychleji — a všechno si zapamatuj. Importuj jakýkoli obsah nebo si nech vygenerovat články na témata, která tě zajímají. Nakrm svou mysl.",
        "privacyPolicyUrl": "https://www.devoro.app/privacy"
      },
      "ro": {
        "title": "Devoro",
        "subtitle": "Citire Rapidă & Învățare",
        "description": "Ce-ar fi dacă ai putea citi de două ori mai repede — și să reții totul? Ce-ar fi dacă ai putea transforma scrollatul fără rost din metrou într-un festin de curiozitate?\n\nDevoro folosește tehnologia RSVP pentru a afișa cuvintele exact acolo unde se focalizează ochiul tău, eliminând scanarea care încetinește cititul tradițional. Pare ciudat vreo 30 de secunde. Apoi face clic.\n\nCITEȘTE\nAdu-ți propriul conținut. Lipește orice URL, încarcă un PDF sau EPUB, sau copiază text simplu. Devoro ți-l redă în ritmul care ți se potrivește — de la 200 CPM confortabili la 1500 fulgerători.\n\nÎNVAȚĂ\nScrie orice subiect te intrigă — filozofie, nutriție, cum funcționează sateliții — și Devoro generează articole doar pentru tine. Fiecare articol se termină cu un quiz care fixează ce ai învățat și îți ajustează ritmul.\n\nEXERSEAZĂ\nNu știi de unde să începi? Răsfoiește articole pregătite în 15 categorii și obișnuiește-te cu citirea rapidă. Fără căutat conținut.\n\nCE FACE DEVORO DIFERIT\nMajoritatea aplicațiilor de citire rapidă te ajută să mergi repede. Devoro te ajută să mergi repede și să înveți cu adevărat. E partenerul tău de studiu și turbo-acceleratorul tău.\n\nFUNCȚII\n• Viteză reglabilă: 50–1500 CPM\n• Quiz după fiecare articol\n• Sincronizare între dispozitive\n• 4 teme: întunecat, noapte, sepia, luminos\n• Suportă 11 limbi\n• Urmărirea progresului și certificări\n\nCitește mai repede. Învață mai mult. Hrănește-ți mintea.",
        "keywords": ["citire rapida", "citit", "invatare", "articole", "ebook", "pdf", "cpm", "quiz", "sync", "carte", "text", "focus", "studiu", "memorie", "ai"],
        "promoText": "Citește de două ori mai repede — și reține totul. Importă orice conținut sau generează articole pe teme care te intrigă. Hrănește-ți mintea.",
        "privacyPolicyUrl": "https://www.devoro.app/privacy"
      },
      "sv": {
        "title": "Devoro",
        "subtitle": "Snabbläsning & Lärande",
        "description": "Tänk om du kunde läsa dubbelt så snabbt — och ändå komma ihåg allt? Tänk om du kunde förvandla det meningslösa scrollandet på tunnelbanan till en kunskapsfest?\n\nDevoro använder RSVP-teknik för att visa ord exakt där ditt öga fokuserar, utan det fram-och-tillbaka-skannande som saktar ner traditionell läsning. Det känns konstigt i cirka 30 sekunder. Sen klickar det.\n\nLÄS\nTa med ditt eget innehåll. Klistra in en URL, ladda upp en PDF eller EPUB, eller kopiera text. Devoro spelar upp det i den takt som passar dig — från bekväma 200 OPM till blixtsnabba 1500.\n\nLÄR DIG\nSkriv vilket ämne som helst som du är nyfiken på — filosofi, näringslära, hur satelliter fungerar — och Devoro genererar artiklar bara för dig. Varje artikel avslutas med ett quiz för att befästa det du lärt dig och justera din takt.\n\nÖVA\nVet du inte var du ska börja? Bläddra bland färdiga artiklar i 15 kategorier och bekanta dig med snabbläsning. Inget letande efter innehåll.\n\nVAD SOM GÖR DEVORO ANNORLUNDA\nDe flesta snabbläsningsappar hjälper dig gå snabbt. Devoro hjälper dig gå snabbt och faktiskt lära dig. Det är din studiekompis och din turbo-accelerator.\n\nFUNKTIONER\n• Justerbar hastighet: 50–1500 OPM\n• Quiz efter varje artikel\n• Synkronisering mellan enheter\n• 4 teman: mörkt, midnatt, sepia, ljust\n• Stöder 11 språk\n• Framstegsuppföljning och certifikat\n\nLäs snabbare. Lär dig mer. Mata ditt sinne.",
        "keywords": ["snabblasning", "lasa", "larande", "artiklar", "ebook", "pdf", "opm", "quiz", "sync", "bok", "text", "fokus", "studera", "minne", "ai"],
        "promoText": "Läs dubbelt så snabbt — och kom ihåg allt. Importera valfritt innehåll eller generera artiklar om ämnen du är nyfiken på. Mata ditt sinne.",
        "privacyPolicyUrl": "https://www.devoro.app/privacy"
      }
    }
  }
}
